LEXICON_RU = {
    'start_d':'Начало бота',
    'get_d':'Курс биткоина за прошлый час',
    'predict_d':'Предсказать курс',
    'settings_d':'Настройки',
    'vis_d':'Нарисовать графики курса биткоина',
    'start_welcome':'Добро пожаловать!\nДанный бот предназначен для помощи в трейдинге '
    'биткоина.\nОн получает текущие данные о курсе биткоина и основываясь на них делает предсказание',
    'get':'Здесь будет написан курс биткоина за предыдущий день',
    'predict':'Здесь будет предсказание курса',
    'visualize':'Здесь будет нарисованы графики',
    'settings':'Что вы хотите поменять?',
    'denied':'К сожалению вы не в списке разрешённых пользователей и вам запрещён вход',
    'to_pair_change':'Изменить валютную пару',
    'show':'Показать текущий курс биткоина (за предыдущие 3 часа)'
}