LEXICON_RU = {
    'start_d':'Начало бота',
    'rate_d':'Курс биткоина за прошлый час',
    'predict_d':'Предсказать курс',
    'settings_d':'Настройки',
    'vis_d':'Нарисовать графики курса биткоина',
    'start_welcome':'Добро пожаловать!\nДанный бот предназначен для помощи в трейдинге '
    'биткоина.\nОн получает текущие данные о курсе биткоина и основываясь на них делает предсказание',
    'rate':'Здесь будет написан курс биткоина за предыдущий час',
    'predict':'Здесь будет предсказание курса',
    'visualize':'Здесь будет нарисованы графики',
    'settings':'Здесь можно будет настроить параметры (например в какой валюте отображать курс)',
    'denied':'К сожалению вы не в списке разрешённых пользователей и вам запрещён вход'
}